tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
tap "wallix/awless"
brew "cmake"
brew "coreutils"
brew "git"
brew "python"
brew "python3"
brew "macvim", args: ["with-override-system-vim"]
brew "mas"
brew "mysql-connector-c"
brew "nfdump"
brew "nmap"
brew "telnet"
brew "tree"
brew "wget"
brew "whatmask"
brew "zsh"
brew "wallix/awless/awless"
cask "alfred"
cask "gpg-suite"
cask "little-snitch"
cask "omnifocus"
cask "sequel-pro"
cask "spotify"
cask "vmware-fusion"
cask "wireshark"
mas "1Password", id: 443987910
mas "Evernote", id: 406056744
mas "Keynote", id: 409183694
mas "Mactracker", id: 430255202
mas "Microsoft Remote Desktop", id: 715768417
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Patterns", id: 429449079
mas "Remote Desktop", id: 409907375
mas "Slack", id: 803453959
mas "Xcode", id: 497799835
