tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "wallix/awless"
brew "cmake"
brew "coreutils"
brew "csshx"
brew "dc3dd"
brew "docker-completion"
brew "git"
brew "python"
brew "macvim", args: ["with-override-system-vim"]
brew "mas"
brew "mysql-connector-c"
brew "nfdump"
brew "nmap"
brew "python@2"
brew "telnet"
brew "tree"
brew "wget"
brew "whatmask"
brew "zsh"
brew "wallix/awless/awless"
cask "alfred"
cask "coda"
cask "docker"
cask "gpg-suite"
cask "little-snitch"
cask "omnifocus"
cask "omnigraffle"
cask "sequel-pro"
cask "spotify"
cask "tableau"
cask "vmware-fusion"
cask "wireshark"
mas "1Password 7", id: 1333542190
mas "Evernote", id: 406056744
mas "Keynote", id: 409183694
mas "Mactracker", id: 430255202
mas "Marked 2", id: 890031187
mas "Microsoft Remote Desktop", id: 1295203466
mas "Notability", id: 736189492
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Patterns", id: 429449079
mas "Remote Desktop", id: 409907375
mas "Serial", id: 877615577
mas "Slack", id: 803453959
mas "Transmit", id: 1436522307
mas "Xcode", id: 497799835
