tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "cmake"
brew "coreutils"
brew "csshx"
brew "dc3dd"
brew "docker-completion"
brew "git"
brew "python"
brew "macvim"
brew "mas"
brew "nfdump"
brew "nmap"
brew "telnet"
brew "tree"
brew "wget"
brew "whatmask"
cask "alfred"
cask "coda"
cask "omnifocus"
cask "sequel-pro"
cask "spotify"
#cask "tableau"
cask "wireshark"
mas "Mactracker", id: 430255202
mas "Marked 2", id: 890031187
mas "Microsoft Remote Desktop", id: 1295203466
mas "Notability", id: 736189492
mas "Patterns", id: 429449079
mas "Remote Desktop", id: 409907375
mas "Serial", id: 877615577
mas "Slack", id: 803453959
#mas "Xcode", id: 497799835
